{
  "accordeon":[
    {
      "title":"Аналитика",
      "preview":"Сбор информации о будущем приложении.",
      "text":"Сбор информации о будущем приложении. Самый важный этап при создании любого приложения. Мы будем пытать вас, чтобы понять, чего хотите вы и чего хотят ваши будущие пользователи. Пытать нещадно. И, когда у вас уже не будет сил и идей, мы соберём ваших конкурентов и будем пытать их. А потом конкурентов ваших конкруентов. И вот тогда, когда вся информация будет у нас, мы пойдём дальше."
    },
    {
      "title":"Дизайн",
      "preview":"Разработка прототипа вашего приложения.",
      "text":"Разработка прототипа вашего приложения, где будет видна вся логика работы на каждом экране. Нравится синенький и в рюшечку? Нет проблем! Хочется чёрный, но в светлых тонах? И так тоже умеем. Хорошо когда у клиента есть референсы того, что он хочет видеть в приложении. Но если их нет, мы... нет, мы не будем вас пытать. Мы просто сделаем лучшее из того, что можно сделать, начиная от мокапа будущего приложения, заканчивая цветом тени шрифта политики конфеденицальности."
    },
    {
      "title":"Разработка",
      "preview":"Сборка альфа версии для закрытого тестирования.",
      "text":"Сборка альфа версии для закрытого тестирования, затем бета для первого залива в стор. И, наконец, релиз вашего приложения. Это наша любимая часть. Целая армия... Ну ладно, не армия - взвод! - обученных программистов будет бороться за право написать хотя бы строчку кода для будущего шедевра. Что они умеют? Да практически всё. Вот малый список того, что они умеют: (тут долгий перечень всяких сложных слов и абривиатур)"
    },
    {
      "title":"Тестирование",
      "preview":"Проверка приложения на корректность работы.",
      "text":"Проверка приложения на корректность работы и наличие утечек памяти, приводящих к критическим ошибкам. Чем меньше ошибок будет в конечном приложении, тем больше вероятность того, что пользователь будет им пользоваться, согласитесь, пользоваться нерабочим телефоном не так удобно, как рабочим, хотя опять-таки зависит от того, как его использовать. В общем, у нас целый отдел будет тыкать во все возможные места вашего приложения, под разным углом и с разной степенью нажатия."
    },
    {
      "title":"Публикация",
      "preview":"Публикация приложения в стор.",
      "text":"Публикация приложения в стор. Думали всё? Нарисовали, собрали и свободны? А вот и нет, приложение нужно ещё и опубликовать, а это отдельный квест к которому мы вас не только досканально подготовим, но и проведём за ручку по самым сложным моментам. А потом бонусом расскажем, куда смотреть и что там видеть, чтобы понимать что происходит."
    }
  ]
}